
export const FULL_DREAM_DICTIONARY = [

    
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჰ",
    "meaning": "•\n                                    ჰაერბურთი"
  },
  {
    "word": "ა",
    "meaning": "•\n                                    აბანო \n•\n                                    აბანოები \n•\n                                    აბაჟური \n•\n                                    აბორტი \n•\n                                    აბრა \n•\n                                    ადამი \n•\n                                    ადვოკატი \n•\n                                    ადმინისტრატორი \n•\n                                    ადმირალი \n•\n                                    აეროპლანი \n•\n                                    ავადმყოფობა \n•\n                                    ავანტიურა \n•\n                                    ავარია \n•\n                                    ავზი \n•\n                                    ავტობუსი \n•\n                                    ავტომობილი \n•\n                                    ავტორი \n•\n                                    აზარტული თამაში \n•\n                                    ათლეტი \n•\n                                    აივანი \n•\n                                    აისბერგი \n•\n                                    აკადემია \n•\n                                    აკაცია \n•\n                                    აკორდები \n•\n                                    აკორდეონი \n•\n                                    აკრობატი \n•\n                                    აკუმულატორი \n•\n                                    ალბატროსი \n•\n                                    ალბომი \n•\n                                    ალებარდა \n•\n                                    ალმასი \n•\n                                    ალუბალი \n•\n                                    ალუმინი \n•\n                                    ამარანტი \n•\n                                    ამბიონი \n•\n                                    ამერიკა \n•\n                                    ამოთხრა \n•\n                                    ამპუტაცია \n•\n                                    ამუნიცია \n•\n                                    ამური \n•\n                                    ამფითეატრი \n•\n                                    ანანასი \n•\n                                    ანბანი \n•\n                                    ანგელოზი \n•\n                                    ანგინა \n•\n                                    ანეკდოტი \n•\n                                    ანემონი \n•\n                                    ანიმა \n•\n                                    ანკი \n•\n                                    ანონსი \n•\n                                    ანტილოპა \n•\n                                    ანწლი \n•\n                                    აპარატი \n•\n                                    აპოკალიფსი \n•\n                                    არაბი \n•\n                                    არანჟირება \n•\n                                    არაყი \n•\n                                    არბა \n•\n                                    არეულობა \n•\n                                    არმია \n•\n                                    არტემზია \n•\n                                    არტილერია \n•\n                                    არტილერისტი \n•\n                                    არტისტი \n•\n                                    არფა \n•\n                                    არქეტიპები \n•\n                                    არქიეპისკოპოსი \n•\n                                    არყის ხე \n•\n                                    არშია \n•\n                                    ასთმა \n•\n                                    ასიგნაცია \n•\n                                    ასკეტიზმი \n•\n                                    ასოები \n•\n                                    ასტრა \n•\n                                    ასტრონომია \n•\n                                    ატელიე \n•\n                                    ატლასი \n•\n                                    ატლასი (მატერია) \n•\n                                    ატრაქციონი \n•\n                                    აუზი \n•\n                                    აული (მაღალმთიანი სოფელი) \n•\n                                    აუქციონი \n•\n                                    აფთიაქარი \n•\n                                    აფთიაქი \n•\n                                    აფიშა \n•\n                                    აფრიკა \n•\n                                    აქტები \n•\n                                    აღდგენა"
  },
  {
    "word": "ბ",
    "meaning": "•\n                                    ბადია \n•\n                                    ბაზარი \n•\n                                    ბაზილიკი \n•\n                                    ბაკენბარდები \n•\n                                    ბალაგანი \n•\n                                    ბალალაიკა \n•\n                                    ბალასტი \n•\n                                    ბალდახინი \n•\n                                    ბალეტი \n•\n                                    ბალზამი \n•\n                                    ბალთა \n•\n                                    ბალონი \n•\n                                    ბამბუკი \n•\n                                    ბანანი \n•\n                                    ბანდეროლი \n•\n                                    ბანდიტი \n•\n                                    ბანკეტი \n•\n                                    ბანკი \n•\n                                    ბანკირი \n•\n                                    ბანკნოტები \n•\n                                    ბანკროტი \n•\n                                    ბარგი \n•\n                                    ბარიერი \n•\n                                    ბარიკადა \n•\n                                    ბარომეტრი \n•\n                                    ბასი (ხმოვანება) \n•\n                                    ბატარეა \n•\n                                    ბაფთა \n•\n                                    ბახუსი \n•\n                                    ბებია \n•\n                                    ბებია და ბაბუა \n•\n                                    ბეზე \n•\n                                    ბერეტი \n•\n                                    ბეღელი \n•\n                                    ბეღურები \n•\n                                    ბეჰემოტი \n•\n                                    ბზა \n•\n                                    ბიბლია \n•\n                                    ბიბლიოთეკა \n•\n                                    ბილეთი \n•\n                                    ბილიარდი \n•\n                                    ბისერი \n•\n                                    ბისექსუალურობა \n•\n                                    ბისკვიტები \n•\n                                    ბიურო \n•\n                                    ბიურო, მაგიდა \n•\n                                    ბიუსტი \n•\n                                    ბლინები \n•\n                                    ბლოკნოტი \n•\n                                    ბოკალი \n•\n                                    ბოლქვი \n•\n                                    ბომბი \n•\n                                    ბორდელი \n•\n                                    ბორში \n•\n                                    ბორშჩი \n•\n                                    ბრასლეტი \n•\n                                    ბრილიანტი \n•\n                                    ბრონეჟილეტი \n•\n                                    ბრონქიტი \n•\n                                    ბროშურა \n•\n                                    ბრძოლა \n•\n                                    ბულდოგი \n•\n                                    ბუმბერაზი \n•\n                                    ბუნაგი \n•\n                                    ბუფეტი"
  },
  {
    "word": "გ",
    "meaning": "•\n                                    გავლენა \n•\n                                    გაზაფხული \n•\n                                    გარგარი \n•\n                                    გაქცევა \n•\n                                    გაღვიძება (სხვისი) \n•\n                                    გაცოფებული ადამიანი \n•\n                                    გახსენება \n•\n                                    გემო \n•\n                                    გველი \n•\n                                    გიჟი ან ჭკუასუსტი \n•\n                                    გისოსი \n•\n                                    გომბეშო \n•\n                                    გრიგალი \n•\n                                    გულგრილობა"
  },
  {
    "word": "დ",
    "meaning": "•\n                                    და-ძმა \n•\n                                    დალოცვა \n•\n                                    დაპატიმრება \n•\n                                    დარტყმა ჩაქუჩით \n•\n                                    დაფდაფი \n•\n                                    დაქორწინება \n•\n                                    დედაბერი \n•\n                                    დიდი ძაღლი"
  },
  {
    "word": "ე",
    "meaning": "•\n                                    ევრორემონტი \n•\n                                    ერიკას ბუჩქნარი"
  },
  {
    "word": "ვ",
    "meaning": "•\n                                    ვაგონი \n•\n                                    ვაზა \n•\n                                    ვალსი \n•\n                                    ვამპირი \n•\n                                    ვარსკვლავი \n•\n                                    ვაქსა \n•\n                                    ველოსიპედი \n•\n                                    ვერბენა \n•\n                                    ვერმუტი \n•\n                                    ვერტმფრენი \n•\n                                    ვიდეოსალონი \n•\n                                    ვიზიტი \n•\n                                    ვილა \n•\n                                    ვინმეს გაღვიძება \n•\n                                    ვინმეს მიმართ  საყვედური \n•\n                                    ვიოლინო \n•\n                                    ვუალი"
  },
  {
    "word": "ზ",
    "meaning": "•\n                                    ზამთარი \n•\n                                    ზვიგენი \n•\n                                    ზომბი"
  },
  {
    "word": "თ",
    "meaning": "•\n                                    თაიგული \n•\n                                    თაღები \n•\n                                    თახვი \n•\n                                    თეთრეული \n•\n                                    თეთრი კატა \n•\n                                    თეთრი მატლები \n•\n                                    თეთრი ჟასმინი \n•\n                                    თეძო \n•\n                                    თოკი \n•\n                                    თუნუქი \n•\n                                    თუქრული აბანო"
  },
  {
    "word": "ი",
    "meaning": "•\n                                    იგავ-არაკი \n•\n                                    იყო აღელვებული \n•\n                                    იყო მხიარული"
  },
  {
    "word": "კ",
    "meaning": "•\n                                    კაიაკი \n•\n                                    კამეჩი \n•\n                                    კასრი \n•\n                                    კბილები \n•\n                                    კბილების ცვენა \n•\n                                    კენჭისყრა \n•\n                                    კვერთხი \n•\n                                    კოშკი \n•\n                                    კოშკის საათი \n•\n                                    კოწახური \n•\n                                    კუნელი \n•\n                                    კურდღელი"
  },
  {
    "word": "ლ",
    "meaning": "•\n                                    ლოდინი"
  },
  {
    "word": "მ",
    "meaning": "•\n                                    მადა \n•\n                                    მარანი \n•\n                                    მარაო \n•\n                                    მარგალიტი \n•\n                                    მარყუჟი \n•\n                                    მარცვალი \n•\n                                    მარწყვი \n•\n                                    მაღვიძარა \n•\n                                    მაჩვი \n•\n                                    მაცხოვრებელი \n•\n                                    მახინჯი \n•\n                                    მეანი (მომვლელი) \n•\n                                    მეჭეჭი \n•\n                                    მეჯლისი \n•\n                                    მისამართი \n•\n                                    მიწა \n•\n                                    მიწისძვრა \n•\n                                    მორევი \n•\n                                    მოსავლის აღება \n•\n                                    მოუსვენრობა \n•\n                                    მოხეტიალე \n•\n                                    მსახიობები \n•\n                                    მსხვერპლი \n•\n                                    მურაბა \n•\n                                    მუცელი \n•\n                                    მფლობელი \n•\n                                    მძივი"
  },
  {
    "word": "ნ",
    "meaning": "•\n                                    ნაბდის ჩექმები \n•\n                                    ნავში ყოფნა \n•\n                                    ნაპირი \n•\n                                    ნაცნობები \n•\n                                    ნესტარი \n•\n                                    ნივთების გადაყრა \n•\n                                    ნივთების სროლა \n•\n                                    ნიჩაბი"
  },
  {
    "word": "ო",
    "meaning": "•\n                                    ორსული ქალი \n•\n                                    ორსულობა \n•\n                                    ოქრო"
  },
  {
    "word": "პ",
    "meaning": "•\n                                    პარსვა \n•\n                                    პატიმარი \n•\n                                    პეპელა \n•\n                                    პური"
  },
  {
    "word": "ჟ",
    "meaning": "•\n                                    ჟალუზი \n•\n                                    ჟანდარმი \n•\n                                    ჟასმინი \n•\n                                    ჟელე \n•\n                                    ჟეტონი \n•\n                                    ჟირაფი \n•\n                                    ჟონგლირება \n•\n                                    ჟურნალი"
  },
  {
    "word": "რ",
    "meaning": "•\n                                    რკინა \n•\n                                    რკინიგზა"
  },
  {
    "word": "ს",
    "meaning": "•\n                                    საავადმყოფო \n•\n                                    საბრძოლო მასალა \n•\n                                    საბრძოლო მასალები \n•\n                                    საგანი \n•\n                                    სადავე \n•\n                                    საზამთრო \n•\n                                    სათლი \n•\n                                    საკურთხეველი \n•\n                                    სამაჯური \n•\n                                    სამგზავრო ჩანთა \n•\n                                    სამხედრო \n•\n                                    სარგებელი \n•\n                                    სარეცხი კალათა \n•\n                                    სარკე \n•\n                                    სასწორი \n•\n                                    საუბარი \n•\n                                    საქმრო \n•\n                                    საღამო \n•\n                                    სახრახნისი \n•\n                                    სახრჩობელა \n•\n                                    სიბრაზე \n•\n                                    სიგიჟე \n•\n                                    სიმდიდრე \n•\n                                    სირბილი \n•\n                                    სისასტიკე \n•\n                                    სიღარიბე \n•\n                                    სიცხე \n•\n                                    სროლა \n•\n                                    სუფრა"
  },
  {
    "word": "ტ",
    "meaning": "•\n                                    ტახი \n•\n                                    ტილი \n•\n                                    ტოლჩა \n•\n                                    ტოროლა \n•\n                                    ტყუპები"
  },
  {
    "word": "უ",
    "meaning": "•\n                                    უკბილო ადამიანი \n•\n                                    უკვდავა (მცენარე) \n•\n                                    უმკლავო ჟაკეტი \n•\n                                    ურცხვობა \n•\n                                    უსაქმურობა \n•\n                                    უსირცხვილობა \n•\n                                    უფსკრული \n•\n                                    უწესრიგობა"
  },
  {
    "word": "ფ",
    "meaning": "•\n                                    ფანჩატური \n•\n                                    ფეხმძიმე ქალი \n•\n                                    ფეხსაცმელი \n•\n                                    ფეხშიშველი \n•\n                                    ფეხშიშველი სიარული \n•\n                                    ფორთოხალი \n•\n                                    ფუნთუშები \n•\n                                    ფურისულა"
  },
  {
    "word": "ქ",
    "meaning": "•\n                                    ქალი \n•\n                                    ქარგვა \n•\n                                    ქარის წისქვილი \n•\n                                    ქარიშხალი \n•\n                                    ქვრივი \n•\n                                    ქოლგა \n•\n                                    ქორწინება \n•\n                                    ქუთითოები"
  },
  {
    "word": "ღ",
    "meaning": "•\n                                    ღარიბი \n•\n                                    ღვთის გმობა \n•\n                                    ღვინო \n•\n                                    ღიღილო \n•\n                                    ღმერთი \n•\n                                    ღობე"
  },
  {
    "word": "ყ",
    "meaning": "•\n                                    ყვითელი ფერი \n•\n                                    ყმუილი, ბღავილი \n•\n                                    ყოფილი ქმარი \n•\n                                    ყოფილი ცოლი \n•\n                                    ყურძენი \n•\n                                    ყურძნის მტევნები \n•\n                                    ყურძნის ტოტები"
  },
  {
    "word": "შ",
    "meaning": "•\n                                    შამფური \n•\n                                    შარვალი \n•\n                                    შეთეთრება \n•\n                                    შემწვარი თევზი \n•\n                                    შესვლა \n•\n                                    შეტევა \n•\n                                    შეყვარებული \n•\n                                    შეყვარებული ხარ \n•\n                                    შეწვა \n•\n                                    შვილიშვილები \n•\n                                    შთაგონება \n•\n                                    შიდა ეზო \n•\n                                    შუშის ქილა"
  },
  {
    "word": "ჩ",
    "meaning": "•\n                                    ჩანგალი \n•\n                                    ჩანგლები \n•\n                                    ჩიბუხა \n•\n                                    ჩივილი"
  },
  {
    "word": "ც",
    "meaning": "•\n                                    ცერცისი \n•\n                                    ციებ-ცხელება \n•\n                                    ციყვი \n•\n                                    ცოლი \n•\n                                    ცოცხალი ადამიანი, როგორც გარდაცვლილი \n•\n                                    ცოცხი \n•\n                                    ცხენის გაჭენება \n•\n                                    ცხენოსანი \n•\n                                    ცხვარი \n•\n                                    ცხიმი"
  },
  {
    "word": "ძ",
    "meaning": "•\n                                    ძაღლი \n•\n                                    ძაღლის ყმუილი"
  },
  {
    "word": "წ",
    "meaning": "•\n                                    წავი \n•\n                                    წარბები \n•\n                                    წერო \n•\n                                    წვეულება \n•\n                                    წყალმცენარე \n•\n                                    წყლის ლილია \n•\n                                    წყლის მილი \n•\n                                    წყლის ფრინველი \n•\n                                    წყურვილი"
  },
  {
    "word": "ჭ",
    "meaning": "•\n                                    ჭამა \n•\n                                    ჭანჭიკი \n•\n                                    ჭაობი \n•\n                                    ჭარხალი"
  },
  {
    "word": "ხ",
    "meaning": "•\n                                    ხავერდი \n•\n                                    ხარი \n•\n                                    ხედი \n•\n                                    ხეზე ასვლა \n•\n                                    ხეივანი \n•\n                                    ხელფასი \n•\n                                    ხვართქლა \n•\n                                    ხოჭო \n•\n                                    ხრახნი"
  },
  {
    "word": "ჯ",
    "meaning": "•\n                                    ჯავშანჟილეტი \n•\n                                    ჯანყი \n•\n                                    ჯვრისწერა \n•\n                                    ჯოჯოხეთი"
  }
];